icrawl.discord-vscode
esbenp.prettier-vscode
Prisma.prisma
eamodio.gitlens
wix.vscode-import-cost
ritwickdey.LiveServer
MS-vsliveshare.vsliveshare
bradlc.vscode-tailwindcss
dsznajder.es7-react-js-snippets
alexandernanberg.horizon-theme-vscode
equinusocio.vsc-material-theme-icons
silvenon.mdx
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-wsl